Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.end.extend.title
source: Try Plus for 7 more days.
ar: جرّبي Plus 7 أيام إضافية.
bn: Plus আরও 7 দিন ব্যবহার করে দেখুন।
ca: Prova el Plus 7 dies més.
cs: Vyzkoušej Plus ještě 7 dní.
da: Prøv Plus i 7 dage mere.
de: Teste Plus noch 7 Tage länger.
el: Δοκίμασε το Plus για 7 μέρες ακόμα.
es: Prueba Plus 7 días más.
fi: Kokeile Plusia 7 päivää lisää.
fr: Essaie Plus 7 jours de plus.
gu: Plus વધુ 7 દિવસ અજમાવો.
he: נסי את Plus עוד 7 ימים.
hi: Plus को 7 दिन और आज़माएँ।
hr: Isprobaj Plus još 7 dana.
hu: Próbáld ki a Plust még 7 napig.
id: Coba Plus 7 hari lagi.
it: Prova Plus per altri 7 giorni.
ja: Plusを あと7日間お試し。
kn: Plus ಅನ್ನು ಇನ್ನೂ 7 ದಿನ ಪ್ರಯತ್ನಿಸಿ.
ko: Plus를 7일 더 체험해 보세요.
ml: Plus ഇനിയും 7 ദിവസം പരീക്ഷിക്കൂ.
mr: Plus आणखी 7 दिवस वापरून पाहा.
ms: Cuba Plus 7 hari lagi.
nb: Prøv Plus i 7 dager til.
nl: Probeer Plus nog 7 dagen.
or: Plus ଆଉ 7 ଦିନ ବ୍ୟବହାର କରି ଦେଖନ୍ତୁ।
pa: Plus ਨੂੰ 7 ਦਿਨ ਹੋਰ ਅਜ਼ਮਾਓ।
pl: Wypróbuj Plus jeszcze przez 7 dni.
pt_br: Teste o Plus por mais 7 dias.
pt_pt: Experimenta o Plus mais 7 dias.
ro: Încearcă Plus încă 7 zile.
ru: Попробуй Plus ещё 7 дней.
sk: Vyskúšaj Plus ešte 7 dní.
sl: Preizkusi Plus še 7 dni.
sv: Testa Plus i 7 dagar till.
ta: Plus-ஐ இன்னும் 7 நாள் முயலுங்கள்.
te: Plusను మరో 7 రోజులు ప్రయత్నించండి.
th: ลองใช้ Plus ต่ออีก 7 วัน
tr: Plus’ı 7 gün daha dene.
uk: Спробуй Plus ще 7 днів.
ur: Plus کو مزید 7 دن آزمائیں۔
vi: Dùng thử Plus thêm 7 ngày.
zh_hans: 再试用 Plus 7 天。
zh_hant: 再試用 Plus 7 天。

# trial.end.extend.subtitle
source: No charge today. Cancel by %@ to pay nothing.
ar: لا رسوم اليوم. ألغي حتى %@ ولن تدفعي شيئًا.
bn: আজ কোনো চার্জ নেই। %@-এর মধ্যে বাতিল করলে কিছুই দিতে হবে না।
ca: Avui no se’t cobra res. Cancel·la com a tard el %@ i no pagaràs res.
cs: Dnes se nic neúčtuje. Zruš do %@ a nezaplatíš nic.
da: Ingen betaling i dag. Opsig senest %@, så betaler du ingenting.
de: Heute keine Kosten. Kündige bis zum %@ und du zahlst nichts.
el: Καμία χρέωση σήμερα. Ακύρωσε έως τις %@ και δεν πληρώνεις τίποτα.
es: Hoy no se te cobra nada. Cancela hasta el %@ y no pagarás nada.
fi: Ei veloitusta tänään. Peru viimeistään %@, niin et maksa mitään.
fr: Rien à payer aujourd’hui. Annule jusqu’au %@ pour ne rien payer.
gu: આજે કોઈ ચાર્જ નથી. %@ સુધીમાં રદ કરો, તો કંઈ ચૂકવવું નહીં પડે.
he: אין חיוב היום. בטלי עד %@ ולא תשלמי כלום.
hi: आज कोई भुगतान नहीं। %@ तक रद्द कर दें, तो आपको कुछ नहीं देना होगा।
hr: Danas nema naplate. Otkaži do %@ i ne plaćaš ništa.
hu: Ma nincs terhelés. Mondd le legkésőbb %@, és nem fizetsz semmit.
id: Tidak ada tagihan hari ini. Batalkan paling lambat %@ supaya tidak bayar apa pun.
it: Nessun addebito oggi. Disdici entro il %@ e non paghi nulla.
ja: 本日の請求はありません。%@までに解約すれば料金はかかりません。
kn: ಇಂದು ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲ. %@ ಒಳಗೆ ರದ್ದುಮಾಡಿದರೆ ಏನನ್ನೂ ಪಾವತಿಸಬೇಕಿಲ್ಲ.
ko: 오늘은 결제되지 않아요. %@까지 해지하면 요금이 나가지 않아요.
ml: ഇന്ന് ചാർജ് ഇല്ല. %@-നകം റദ്ദാക്കിയാൽ ഒന്നും നൽകേണ്ട.
mr: आज कोणतेही शुल्क नाही. %@ पर्यंत रद्द केल्यास काहीही भरावे लागणार नाही.
ms: Tiada caj hari ini. Batal selewat-lewatnya %@ dan kamu tidak perlu bayar apa-apa.
nb: Ingen betaling i dag. Si opp innen %@, så betaler du ingenting.
nl: Vandaag geen kosten. Zeg uiterlijk %@ op en je betaalt niets.
or: ଆଜି କୌଣସି ଚାର୍ଜ ନାହିଁ। %@ ସୁଦ୍ଧା ବାତିଲ୍ କଲେ କିଛି ଦେବାକୁ ପଡ଼ିବ ନାହିଁ।
pa: ਅੱਜ ਕੋਈ ਚਾਰਜ ਨਹੀਂ। %@ ਤੱਕ ਰੱਦ ਕਰੋ ਤਾਂ ਕੁਝ ਵੀ ਨਹੀਂ ਦੇਣਾ ਪਵੇਗਾ।
pl: Dziś bez opłat. Anuluj do %@, a nie zapłacisz nic.
pt_br: Sem cobrança hoje. Cancele até %@ para não pagar nada.
pt_pt: Sem cobrança hoje. Cancela até %@ para não pagares nada.
ro: Azi nu plătești nimic. Anulează până pe %@ și nu plătești deloc.
ru: Сегодня без оплаты. Отмени до %@ включительно, и ничего не заплатишь.
sk: Dnes sa nič neúčtuje. Zruš do %@ a nezaplatíš nič.
sl: Danes brez plačila. Prekliči do %@ in ne plačaš ničesar.
sv: Ingen kostnad i dag. Avsluta senast %@ så betalar du ingenting.
ta: இன்று கட்டணம் இல்லை. %@-க்குள் ரத்துசெய்தால் எதுவும் செலுத்த வேண்டாம்.
te: ఈరోజు ఛార్జ్ లేదు. %@ లోపు రద్దు చేస్తే ఏమీ చెల్లించనక్కర్లేదు.
th: วันนี้ไม่มีค่าใช้จ่าย ยกเลิกภายใน %@ แล้วคุณจะไม่ต้องจ่ายอะไรเลย
tr: Bugün ücret yok. %@ tarihine kadar iptal edersen hiçbir şey ödemezsin.
uk: Сьогодні без оплати. Скасуй до %@ включно, і нічого не заплатиш.
ur: آج کوئی چارج نہیں۔ %@ تک منسوخ کریں تو کچھ بھی ادا نہیں کرنا پڑے گا۔
vi: Hôm nay không mất phí. Hủy chậm nhất vào %@ để không phải trả gì.
zh_hans: 今天不扣费。%@ 结束前取消，就无需支付任何费用。
zh_hant: 今天不扣款。%@ 結束前取消，就不必支付任何費用。

# trial.end.extend.today.title
source: Plus is back on
ar: Plus يعمل من جديد
bn: Plus আবার চালু হয়েছে
ca: El Plus torna a estar actiu
cs: Plus je zase zapnutý
da: Plus er tilbage
de: Plus ist wieder an
el: Το Plus επέστρεψε
es: Plus vuelve a estar activo
fi: Plus on taas päällä
fr: Plus est de retour
gu: Plus ફરી ચાલુ છે
he: Plus פעיל שוב
hi: Plus फिर से चालू है
hr: Plus je ponovno uključen
hu: A Plus újra aktív
id: Plus aktif lagi
it: Plus è di nuovo attivo
ja: Plusが再開
kn: Plus ಮತ್ತೆ ಆನ್ ಆಗಿದೆ
ko: Plus가 다시 켜졌어요
ml: Plus വീണ്ടും ഓണായി
mr: Plus पुन्हा चालू आहे
ms: Plus aktif semula
nb: Plus er på igjen
nl: Plus staat weer aan
or: Plus ପୁଣି ଚାଲୁ ହେଲା
pa: Plus ਮੁੜ ਚਾਲੂ ਹੈ
pl: Plus jest znowu włączony
pt_br: O Plus está de volta
pt_pt: O Plus está de volta
ro: Plus e din nou activ
ru: Plus снова включён
sk: Plus je znova zapnutý
sl: Plus je spet vklopljen
sv: Plus är på igen
ta: Plus மீண்டும் இயக்கத்தில்
te: Plus మళ్లీ ఆన్ అయింది
th: Plus กลับมาแล้ว
tr: Plus yeniden açık
uk: Plus знову ввімкнено
ur: Plus دوبارہ آن ہے
vi: Plus đã bật lại
zh_hans: Plus 已重新开启
zh_hant: Plus 已重新開啟

# trial.end.extend.today.body
source: Reminders and app blocking work again.
ar: تعود التذكيرات وحظر التطبيقات للعمل.
bn: রিমাইন্ডার আর অ্যাপ ব্লকিং আবার কাজ করছে।
ca: Els recordatoris i el bloqueig d’apps tornen a funcionar.
cs: Připomínky a blokování aplikací znovu fungují.
da: Påmindelser og appblokering virker igen.
de: Erinnerungen und App-Sperre funktionieren wieder.
el: Οι υπενθυμίσεις και ο αποκλεισμός εφαρμογών λειτουργούν ξανά.
es: Los recordatorios y el bloqueo de apps vuelven a funcionar.
fi: Muistutukset ja sovellusesto toimivat taas.
fr: Les rappels et le blocage d’apps fonctionnent à nouveau.
gu: રિમાઇન્ડર અને ઍપ બ્લૉકિંગ ફરી કામ કરે છે.
he: התזכורות וחסימת האפליקציות עובדות שוב.
hi: रिमाइंडर और ऐप ब्लॉकिंग फिर से काम कर रहे हैं।
hr: Podsjetnici i blokiranje aplikacija opet rade.
hu: Az emlékeztetők és az appblokkolás újra működnek.
id: Pengingat dan blokir aplikasi berfungsi lagi.
it: Promemoria e blocco app tornano a funzionare.
ja: リマインダーとアプリブロックがまた使えます。
kn: ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಮತ್ತೆ ಕೆಲಸ ಮಾಡುತ್ತವೆ.
ko: 알림과 앱 차단이 다시 작동해요.
ml: റിമൈൻഡറുകളും ആപ്പ് ബ്ലോക്കിംഗും വീണ്ടും പ്രവർത്തിക്കും.
mr: रिमाइंडर आणि ॲप ब्लॉकिंग पुन्हा काम करतात.
ms: Peringatan dan sekatan apl berfungsi semula.
nb: Påminnelser og appblokkering virker igjen.
nl: Herinneringen en appblokkering werken weer.
or: ରିମାଇଣ୍ଡର୍ ଓ ଆପ୍ ବ୍ଲକିଂ ପୁଣି କାମ କରୁଛି।
pa: ਰਿਮਾਈਂਡਰ ਅਤੇ ਐਪ ਬਲੌਕਿੰਗ ਮੁੜ ਕੰਮ ਕਰਦੇ ਹਨ।
pl: Przypomnienia i blokowanie aplikacji znów działają.
pt_br: Lembretes e bloqueio de apps voltam a funcionar.
pt_pt: Os lembretes e o bloqueio de apps voltam a funcionar.
ro: Mementourile și blocarea aplicațiilor funcționează iar.
ru: Напоминания и блокировка приложений снова работают.
sk: Pripomienky a blokovanie aplikácií opäť fungujú.
sl: Opomniki in blokiranje aplikacij spet delujejo.
sv: Påminnelser och appblockering fungerar igen.
ta: நினைவூட்டல்களும் ஆப் தடுப்பும் மீண்டும் செயல்படும்.
te: రిమైండర్లు, యాప్ బ్లాకింగ్ మళ్లీ పని చేస్తాయి.
th: การแจ้งเตือนและการบล็อกแอปกลับมาใช้งานได้อีกครั้ง
tr: Hatırlatmalar ve uygulama engelleme yeniden çalışıyor.
uk: Нагадування і блокування застосунків знову працюють.
ur: یاد دہانیاں اور ایپ بلاکنگ دوبارہ کام کر رہی ہیں۔
vi: Lời nhắc và tính năng chặn ứng dụng hoạt động trở lại.
zh_hans: 提醒和应用屏蔽重新生效。
zh_hant: 提醒和 App 封鎖重新生效。

# trial.end.extend.reminder.title
source: We remind you
ar: سنذكّرك
bn: আমরা মনে করিয়ে দেব
ca: T’ho recordem
cs: Připomeneme ti to
da: Vi minder dig om det
de: Wir erinnern dich
el: Σου το θυμίζουμε
es: Te lo recordamos
fi: Muistutamme sinua
fr: On te prévient
gu: અમે તમને યાદ અપાવીશું
he: נזכיר לך
hi: हम आपको याद दिलाएँगे
hr: Podsjetit ćemo te
hu: Emlékeztetünk
id: Kami ingatkan kamu
it: Te lo ricordiamo
ja: お知らせします
kn: ನಾವು ನಿಮಗೆ ನೆನಪಿಸುತ್ತೇವೆ
ko: 미리 알려 드려요
ml: ഞങ്ങൾ ഓർമ്മിപ്പിക്കും
mr: आम्ही तुम्हाला आठवण करून देऊ
ms: Kami ingatkan kamu
nb: Vi minner deg på det
nl: We herinneren je
or: ଆମେ ଆପଣଙ୍କୁ ମନେ ପକାଇବୁ
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਵਾਂਗੇ
pl: Przypomnimy ci
pt_br: Avisamos você
pt_pt: Nós avisamos-te
ro: Îți amintim noi
ru: Мы напомним
sk: Pripomenieme ti to
sl: Opomnili te bomo
sv: Vi påminner dig
ta: நாங்கள் நினைவூட்டுவோம்
te: మేము గుర్తు చేస్తాం
th: เราจะเตือนคุณ
tr: Sana hatırlatırız
uk: Ми нагадаємо
ur: ہم آپ کو یاد دلائیں گے
vi: Chúng mình sẽ nhắc bạn
zh_hans: 我们会提醒你
zh_hant: 我們會提醒你

# trial.end.extend.reminder.body
source: A notification 2 days before you’re charged.
ar: إشعار قبل يومين من الدفع.
bn: চার্জ হওয়ার 2 দিন আগে একটি নোটিফিকেশন।
ca: Una notificació 2 dies abans del cobrament.
cs: Oznámení 2 dny před platbou.
da: En notifikation 2 dage før, du bliver opkrævet.
de: Eine Mitteilung 2 Tage vor der Abbuchung.
el: Μια ειδοποίηση 2 μέρες πριν από τη χρέωση.
es: Una notificación 2 días antes del cobro.
fi: Ilmoitus 2 päivää ennen veloitusta.
fr: Une notification 2 jours avant le prélèvement.
gu: ચાર્જ થાય તેના 2 દિવસ પહેલાં એક નોટિફિકેશન.
he: התראה יומיים לפני החיוב.
hi: भुगतान से 2 दिन पहले एक नोटिफ़िकेशन।
hr: Obavijest 2 dana prije naplate.
hu: Értesítés 2 nappal a terhelés előtt.
id: Notifikasi 2 hari sebelum kamu ditagih.
it: Una notifica 2 giorni prima dell’addebito.
ja: 請求の2日前に通知が届きます。
kn: ಶುಲ್ಕ ವಿಧಿಸುವ 2 ದಿನ ಮೊದಲು ಒಂದು ಅಧಿಸೂಚನೆ.
ko: 결제 2일 전에 알림을 보내 드려요.
ml: ചാർജ് ചെയ്യുന്നതിന് 2 ദിവസം മുമ്പ് ഒരു അറിയിപ്പ്.
mr: शुल्क घेण्याच्या 2 दिवस आधी एक सूचना.
ms: Pemberitahuan 2 hari sebelum kamu dicaj.
nb: Et varsel 2 dager før du belastes.
nl: Een melding 2 dagen voordat je betaalt.
or: ଚାର୍ଜ ହେବାର 2 ଦିନ ପୂର୍ବରୁ ଗୋଟିଏ ନୋଟିଫିକେସନ୍।
pa: ਚਾਰਜ ਹੋਣ ਤੋਂ 2 ਦਿਨ ਪਹਿਲਾਂ ਇੱਕ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ।
pl: Powiadomienie 2 dni przed pobraniem płatności.
pt_br: Uma notificação 2 dias antes da cobrança.
pt_pt: Uma notificação 2 dias antes da cobrança.
ro: O notificare cu 2 zile înainte de plată.
ru: Уведомление за 2 дня до списания.
sk: Oznámenie 2 dni pred platbou.
sl: Obvestilo 2 dni pred plačilom.
sv: En notis 2 dagar innan du debiteras.
ta: கட்டணம் வசூலிக்கப்படுவதற்கு 2 நாட்கள் முன் ஓர் அறிவிப்பு.
te: ఛార్జ్ అయ్యే 2 రోజుల ముందు ఒక నోటిఫికేషన్.
th: แจ้งเตือน 2 วันก่อนเรียกเก็บเงิน
tr: Ödemeden 2 gün önce bir bildirim.
uk: Сповіщення за 2 дні до списання.
ur: چارج ہونے سے 2 دن پہلے ایک نوٹیفکیشن۔
vi: Một thông báo 2 ngày trước khi bị tính phí.
zh_hans: 扣费前 2 天发送通知。
zh_hant: 扣款前 2 天傳送通知。

# trial.end.extend.last_day.title
source: Last day to cancel
ar: آخر يوم للإلغاء
bn: বাতিল করার শেষ দিন
ca: Últim dia per cancel·lar
cs: Poslední den na zrušení
da: Sidste dag at opsige
de: Letzter Tag zum Kündigen
el: Τελευταία μέρα για ακύρωση
es: Último día para cancelar
fi: Viimeinen päivä perua
fr: Dernier jour pour annuler
gu: રદ કરવાનો છેલ્લો દિવસ
he: היום האחרון לביטול
hi: रद्द करने का आख़िरी दिन
hr: Zadnji dan za otkazivanje
hu: Az utolsó nap a lemondásra
id: Hari terakhir untuk membatalkan
it: Ultimo giorno per disdire
ja: 解約の最終日
kn: ರದ್ದುಮಾಡಲು ಕೊನೆಯ ದಿನ
ko: 해지 마지막 날
ml: റദ്ദാക്കാനുള്ള അവസാന ദിവസം
mr: रद्द करण्याचा शेवटचा दिवस
ms: Hari terakhir untuk membatalkan
nb: Siste dag for å si opp
nl: Laatste dag om op te zeggen
or: ବାତିଲ୍ କରିବାର ଶେଷ ଦିନ
pa: ਰੱਦ ਕਰਨ ਦਾ ਆਖ਼ਰੀ ਦਿਨ
pl: Ostatni dzień na anulowanie
pt_br: Último dia para cancelar
pt_pt: Último dia para cancelar
ro: Ultima zi pentru anulare
ru: Последний день для отмены
sk: Posledný deň na zrušenie
sl: Zadnji dan za preklic
sv: Sista dagen att avsluta
ta: ரத்துசெய்ய கடைசி நாள்
te: రద్దు చేయడానికి చివరి రోజు
th: วันสุดท้ายที่ยกเลิกได้
tr: İptal için son gün
uk: Останній день для скасування
ur: منسوخ کرنے کا آخری دن
vi: Ngày cuối để hủy
zh_hans: 取消的最后一天
zh_hant: 取消的最後一天

# trial.end.extend.last_day.body
source: Notifications are off, so we can’t remind you. Cancel in Settings by the end of the day.
ar: الإشعارات متوقفة، لذا لا يمكننا تذكيرك. ألغي من الإعدادات قبل نهاية ذلك اليوم.
bn: নোটিফিকেশন বন্ধ আছে, তাই আমরা মনে করিয়ে দিতে পারব না। সেই দিন শেষ হওয়ার আগে সেটিংসে বাতিল করুন।
ca: Les notificacions estan desactivades, així que no et podem avisar. Cancel·la a Configuració abans que acabi el dia.
cs: Oznámení máš vypnutá, takže ti to nemůžeme připomenout. Zruš předplatné v Nastavení do konce dne.
da: Notifikationer er slået fra, så vi kan ikke minde dig om det. Opsig i Indstillinger, inden dagen er omme.
de: Mitteilungen sind aus, also können wir dich nicht erinnern. Kündige bis zum Ende des Tages in den Einstellungen.
el: Οι ειδοποιήσεις είναι απενεργοποιημένες, οπότε δεν μπορούμε να σου το θυμίσουμε. Ακύρωσε στις Ρυθμίσεις μέχρι το τέλος της μέρας.
es: Las notificaciones están desactivadas, así que no podemos avisarte. Cancela en Ajustes antes de que termine el día.
fi: Ilmoitukset ovat pois päältä, joten emme voi muistuttaa sinua. Peru Asetuksissa ennen päivän loppua.
fr: Les notifications sont désactivées, donc on ne peut pas te prévenir. Annule dans Réglages avant la fin de la journée.
gu: નોટિફિકેશન બંધ છે, એટલે અમે તમને યાદ નહીં અપાવી શકીએ. તે દિવસ પૂરો થાય તે પહેલાં સેટિંગ્સમાં રદ કરો.
he: ההתראות כבויות, אז לא נוכל להזכיר לך. בטלי בהגדרות עד סוף היום.
hi: नोटिफ़िकेशन बंद हैं, इसलिए हम आपको याद नहीं दिला सकते। उस दिन के ख़त्म होने से पहले सेटिंग्स में रद्द करें।
hr: Obavijesti su isključene pa te ne možemo podsjetiti. Otkaži u Postavkama do kraja dana.
hu: Az értesítések ki vannak kapcsolva, így nem tudunk emlékeztetni. Mondd le a Beállításokban még a nap vége előtt.
id: Notifikasi mati, jadi kami tidak bisa mengingatkanmu. Batalkan di Pengaturan sebelum hari itu berakhir.
it: Le notifiche sono disattivate, quindi non possiamo avvisarti. Disdici in Impostazioni entro la fine della giornata.
ja: 通知がオフのため、お知らせできません。その日のうちに設定から解約してください。
kn: ಅಧಿಸೂಚನೆಗಳು ಆಫ್ ಆಗಿವೆ, ಹಾಗಾಗಿ ನಿಮಗೆ ನೆನಪಿಸಲು ನಮಗೆ ಆಗುವುದಿಲ್ಲ. ಆ ದಿನ ಮುಗಿಯುವ ಮೊದಲು ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿ ರದ್ದುಮಾಡಿ.
ko: 알림이 꺼져 있어 미리 알려 드릴 수 없어요. 그날이 끝나기 전에 설정에서 해지하세요.
ml: അറിയിപ്പുകൾ ഓഫാണ്, അതിനാൽ ഞങ്ങൾക്ക് ഓർമ്മിപ്പിക്കാൻ കഴിയില്ല. ആ ദിവസം കഴിയുന്നതിന് മുമ്പ് സെറ്റിംഗ്‌സിൽ റദ്ദാക്കുക.
mr: सूचना बंद आहेत, त्यामुळे आम्ही तुम्हाला आठवण करून देऊ शकत नाही. तो दिवस संपण्यापूर्वी सेटिंग्जमध्ये रद्द करा.
ms: Pemberitahuan dimatikan, jadi kami tidak dapat mengingatkan kamu. Batal dalam Tetapan sebelum hari itu berakhir.
nb: Varsler er slått av, så vi kan ikke minne deg på det. Si opp i Innstillinger før dagen er omme.
nl: Meldingen staan uit, dus we kunnen je niet herinneren. Zeg vóór het einde van die dag op in Instellingen.
or: ନୋଟିଫିକେସନ୍ ବନ୍ଦ ଅଛି, ତେଣୁ ଆମେ ଆପଣଙ୍କୁ ମନେ ପକାଇ ପାରିବୁ ନାହିଁ। ସେହି ଦିନ ଶେଷ ହେବା ପୂର୍ବରୁ ସେଟିଂସରେ ବାତିଲ୍ କରନ୍ତୁ।
pa: ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਬੰਦ ਹਨ, ਇਸ ਲਈ ਅਸੀਂ ਤੁਹਾਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਾ ਸਕਦੇ। ਉਸ ਦਿਨ ਦੇ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਰੱਦ ਕਰੋ।
pl: Powiadomienia są wyłączone, więc nie możemy ci przypomnieć. Anuluj w Ustawieniach do końca tego dnia.
pt_br: As notificações estão desativadas, então não conseguimos avisar você. Cancele em Ajustes até o fim do dia.
pt_pt: As notificações estão desativadas, por isso não te conseguimos avisar. Cancela nas Definições até ao fim do dia.
ro: Notificările sunt dezactivate, așa că nu-ți putem aminti. Anulează din Configurări până la sfârșitul zilei.
ru: Уведомления выключены, поэтому мы не сможем напомнить. Отмени в Настройках до конца дня.
sk: Oznámenia máš vypnuté, takže ti to nemôžeme pripomenúť. Zruš v Nastaveniach do konca dňa.
sl: Obvestila so izklopljena, zato te ne moremo opomniti. Prekliči v Nastavitvah do konca dneva.
sv: Notiser är avstängda, så vi kan inte påminna dig. Avsluta i Inställningar innan dagen är slut.
ta: அறிவிப்புகள் ஆஃப் ஆக உள்ளன, எனவே எங்களால் உங்களுக்கு நினைவூட்ட முடியாது. அந்த நாள் முடிவதற்குள் அமைப்புகளில் ரத்துசெய்யுங்கள்.
te: నోటిఫికేషన్లు ఆఫ్‌లో ఉన్నాయి, కాబట్టి మేము గుర్తు చేయలేము. ఆ రోజు ముగిసేలోపు సెట్టింగ్స్‌లో రద్దు చేయండి.
th: การแจ้งเตือนปิดอยู่ เราจึงเตือนคุณไม่ได้ ยกเลิกในการตั้งค่าก่อนสิ้นวันนั้น
tr: Bildirimler kapalı, bu yüzden sana hatırlatamayız. O gün bitmeden Ayarlar’dan iptal et.
uk: Сповіщення вимкнено, тому ми не зможемо нагадати. Скасуй у Параметрах до кінця дня.
ur: نوٹیفکیشن بند ہیں، اس لیے ہم آپ کو یاد نہیں دلا سکتے۔ اس دن کے ختم ہونے سے پہلے سیٹنگز میں منسوخ کریں۔
vi: Thông báo đang tắt nên chúng mình không thể nhắc bạn. Hãy hủy trong Cài đặt trước khi hết ngày đó.
zh_hans: 通知已关闭，我们无法提醒你。请在当天结束前到设置中取消。
zh_hant: 通知已關閉，我們無法提醒你。請在當天結束前到設定中取消。

# trial.end.extend.charge.body
source: Charged after your 7 free days. Renews every year until you cancel.
ar: الدفع بعد أيامك المجانية السبعة. يتجدد كل سنة حتى تلغي.
bn: আপনার 7 দিন ফ্রি শেষ হলে চার্জ হবে। বাতিল না করা পর্যন্ত প্রতি বছর রিনিউ হবে।
ca: Cobrament després dels teus 7 dies gratis. Es renova cada any fins que el cancel·lis.
cs: Platba až po tvých 7 dnech zdarma. Obnovuje se každý rok, dokud ho nezrušíš.
da: Du bliver opkrævet efter dine 7 gratis dage. Fornyes hvert år, indtil du opsiger.
de: Abbuchung nach deinen 7 Gratistagen. Verlängert sich jedes Jahr, bis du kündigst.
el: Χρέωση μετά τις 7 δωρεάν μέρες σου. Ανανεώνεται κάθε χρόνο μέχρι να ακυρώσεις.
es: Cobro después de tus 7 días gratis. Se renueva cada año hasta que canceles.
fi: Veloitus vasta 7 ilmaisen päiväsi jälkeen. Uusiutuu vuosittain, kunnes perut.
fr: Prélèvement après tes 7 jours gratuits. Se renouvelle chaque année jusqu’à ce que tu annules.
gu: તમારા 7 મફત દિવસ પૂરા થયા પછી ચાર્જ થશે. તમે રદ ન કરો ત્યાં સુધી દર વર્ષે રિન્યૂ થશે.
he: החיוב אחרי 7 ימי החינם שלך. מתחדש כל שנה עד שתבטלי.
hi: आपके 7 मुफ़्त दिनों के बाद भुगतान होगा। जब तक आप रद्द न करें, हर साल रिन्यू होगा।
hr: Naplata nakon tvojih 7 besplatnih dana. Obnavlja se svake godine dok ne otkažeš.
hu: A terhelés a 7 ingyenes napod után történik. Minden évben megújul, amíg le nem mondod.
id: Kamu ditagih setelah 7 hari gratismu berakhir. Diperpanjang setiap tahun sampai kamu batalkan.
it: Addebito dopo i tuoi 7 giorni gratis. Si rinnova ogni anno finché non disdici.
ja: 請求は7日間の無料期間が終わってからです。解約するまで毎年自動で更新されます。
kn: ನಿಮ್ಮ 7 ಉಚಿತ ದಿನಗಳ ನಂತರ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೀವು ರದ್ದುಮಾಡುವವರೆಗೆ ಪ್ರತಿ ವರ್ಷ ನವೀಕರಣವಾಗುತ್ತದೆ.
ko: 결제는 7일 무료 이용이 끝난 뒤에 돼요. 해지할 때까지 매년 갱신돼요.
ml: നിങ്ങളുടെ 7 സൗജന്യ ദിവസങ്ങൾക്ക് ശേഷം ചാർജ് ചെയ്യും. നിങ്ങൾ റദ്ദാക്കുന്നത് വരെ എല്ലാ വർഷവും പുതുക്കും.
mr: तुमचे 7 मोफत दिवस संपल्यानंतर शुल्क घेतले जाईल. तुम्ही रद्द करेपर्यंत दरवर्षी रिन्यू होईल.
ms: Kamu dicaj selepas 7 hari percuma kamu tamat. Diperbaharui setiap tahun sehingga kamu batal.
nb: Du belastes etter de 7 gratisdagene dine. Fornyes hvert år til du sier opp.
nl: Je betaalt pas na je 7 gratis dagen. Verlengt elk jaar tot je opzegt.
or: ଆପଣଙ୍କ 7 ଦିନ ମାଗଣା ଶେଷ ହେବା ପରେ ଚାର୍ଜ ହେବ। ଆପଣ ବାତିଲ୍ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତିବର୍ଷ ନବୀକରଣ ହେବ।
pa: ਤੁਹਾਡੇ 7 ਮੁਫ਼ਤ ਦਿਨਾਂ ਤੋਂ ਬਾਅਦ ਚਾਰਜ ਹੋਵੇਗਾ। ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਰੱਦ ਨਹੀਂ ਕਰਦੇ, ਹਰ ਸਾਲ ਰੀਨਿਊ ਹੋਵੇਗਾ।
pl: Pobranie płatności po twoich 7 darmowych dniach. Odnawia się co roku, dopóki nie anulujesz.
pt_br: Cobrança depois dos seus 7 dias grátis. Renova todo ano até você cancelar.
pt_pt: Cobrança depois dos teus 7 dias grátis. Renova todos os anos até cancelares.
ro: Plata după cele 7 zile gratuite. Se reînnoiește în fiecare an până anulezi.
ru: Списание после твоих 7 бесплатных дней. Продлевается каждый год, пока не отменишь.
sk: Platba až po tvojich 7 dňoch zadarmo. Obnovuje sa každý rok, kým ho nezrušíš.
sl: Plačilo po tvojih 7 brezplačnih dneh. Podaljša se vsako leto, dokler ne prekličeš.
sv: Du debiteras efter dina 7 gratisdagar. Förnyas varje år tills du avslutar.
ta: உங்கள் 7 இலவச நாட்களுக்குப் பிறகு கட்டணம் வசூலிக்கப்படும். நீங்கள் ரத்துசெய்யும் வரை ஒவ்வொரு ஆண்டும் புதுப்பிக்கப்படும்.
te: మీ 7 ఉచిత రోజుల తర్వాత ఛార్జ్ అవుతుంది. మీరు రద్దు చేసే వరకు ప్రతి సంవత్సరం పునరుద్ధరించబడుతుంది.
th: เรียกเก็บเงินหลังจากใช้ฟรีครบ 7 วัน ต่ออายุทุกปีจนกว่าคุณจะยกเลิก
tr: Ödeme, 7 ücretsiz gününden sonra alınır. İptal edene kadar her yıl yenilenir.
uk: Списання після твоїх 7 безкоштовних днів. Продовжується щороку, доки не скасуєш.
ur: آپ کے 7 مفت دنوں کے بعد چارج ہوگا۔ جب تک آپ منسوخ نہ کریں، ہر سال رینیو ہوگا۔
vi: Bạn bị tính phí sau 7 ngày miễn phí. Tự gia hạn mỗi năm cho đến khi bạn hủy.
zh_hans: 7 天免费期结束后扣费。每年自动续订，直到你取消。
zh_hant: 7 天免費期結束後扣款。每年自動續訂，直到你取消。

# trial.end.extend.charge.price
source: %@ a year
ar: %@ سنويًا
bn: বছরে %@
ca: %@ l’any
cs: %@ ročně
da: %@ om året
de: %@ pro Jahr
el: %@ τον χρόνο
es: %@ al año
fi: %@ vuodessa
fr: %@ par an
gu: દર વર્ષે %@
he: %@ לשנה
hi: हर साल %@
hr: %@ godišnje
hu: Évi %@
id: %@ per tahun
it: %@ all’anno
ja: 年額%@
kn: ವರ್ಷಕ್ಕೆ %@
ko: 연 %@
ml: പ്രതിവർഷം %@
mr: दरवर्षी %@
ms: %@ setahun
nb: %@ i året
nl: %@ per jaar
or: ବାର୍ଷିକ %@
pa: ਹਰ ਸਾਲ %@
pl: %@ rocznie
pt_br: %@ ao ano
pt_pt: %@ por ano
ro: %@ pe an
ru: %@ в год
sk: %@ ročne
sl: %@ na leto
sv: %@ per år
ta: ஆண்டுக்கு %@
te: సంవత్సరానికి %@
th: %@ ต่อปี
tr: Yılda %@
uk: %@ на рік
ur: ہر سال %@
vi: %@ mỗi năm
zh_hans: 每年 %@
zh_hant: 每年 %@

# trial.end.extend.cta
source: Start my free week
ar: ابدئي أسبوعي المجاني
bn: আমার ফ্রি সপ্তাহ শুরু করুন
ca: Comença la setmana gratuïta
cs: Začít týden zdarma
da: Start min gratis uge
de: Gratiswoche starten
el: Ξεκίνα τη δωρεάν εβδομάδα
es: Empezar mi semana gratis
fi: Aloita ilmainen viikko
fr: Lancer ma semaine gratuite
gu: મારું મફત અઠવાડિયું શરૂ કરો
he: התחילי שבוע חינם
hi: मेरा मुफ़्त हफ़्ता शुरू करें
hr: Pokreni besplatni tjedan
hu: Ingyenes hét indítása
id: Mulai minggu gratisku
it: Inizia la settimana gratis
ja: 無料の1週間を始める
kn: ನನ್ನ ಉಚಿತ ವಾರ ಆರಂಭಿಸಿ
ko: 무료 1주일 시작하기
ml: എന്റെ സൗജന്യ ആഴ്ച തുടങ്ങൂ
mr: माझा मोफत आठवडा सुरू करा
ms: Mulakan minggu percuma saya
nb: Start gratisuken min
nl: Start mijn gratis week
or: ମୋର ମାଗଣା ସପ୍ତାହ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਮੇਰਾ ਮੁਫ਼ਤ ਹਫ਼ਤਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij darmowy tydzień
pt_br: Começar minha semana grátis
pt_pt: Começar a semana grátis
ro: Pornește săptămâna gratuită
ru: Начать бесплатную неделю
sk: Začať týždeň zadarmo
sl: Začni brezplačni teden
sv: Starta min gratisvecka
ta: என் இலவச வாரத்தைத் தொடங்கு
te: నా ఉచిత వారం ప్రారంభించండి
th: เริ่มสัปดาห์ฟรีของฉัน
tr: Ücretsiz haftamı başlat
uk: Почати безкоштовний тиждень
ur: میرا مفت ہفتہ شروع کریں
vi: Bắt đầu tuần miễn phí
zh_hans: 开始我的免费一周
zh_hant: 開始我的免費一週
